const prices = [
  {
    name: "XS",
    priceDescription:
      "Бесплатный доступ, чтобы запускать проекты от случая к случаю",
    features: {
      "Количество ответов и дней доступа": "До 50 ответов на 30 дней",
      "Анкета с нуля и готовые шаблоны": true,
      "Сложная логика опроса": true,
      "Отображение результатов без excel": true,
    },
    price: "0",
    priceOfMonth: null,
  },
  {
    name: "M",
    description: "Доступ на 2 месяца, чтобы начать проводить опросы регулярно",
    features: {
      "Количество ответов и дней доступа": "До 500 ответов на 60 дней",
      "Анкета с нуля и готовые шаблоны": true,
      "Сложная логика опроса": true,
      "Отображение результатов без excel": true,
      "Динамическая логика ответов": "Май 2021",
    },
    price: "4000",
    priceOfMonth: "2000",
  },
  {
    name: "L",
    description:
      "Доступ на год, чтобы постоянно собирать обратную связь и не думать о лимитах",
    features: {
      "Количество ответов и дней доступа": "До 10 000 ответов на 365 дней",
      "Анкета с нуля и готовые шаблоны": true,
      "Сложная логика опроса": true,
      "Отображение результатов без excel": true,
      "Динамическая логика ответов": "Май 2021",
      "Без логотипа в опросах": "Май 2021",
      "Отправка писем": "Июнь 2021",
    },
    price: "20000",
    priceOfMonth: "1667",
  },
];

export default prices;
